{
    "help": "Привет! Я - бот School24online для помощи новым ученикам. Чтобы посмотреть доступные команды, нажмите знак в виде 4 переплетенных кругов рядом со знаком 'Прикрепить файл'",
    "prices": {
        "Российская школьная программа": {
            "Абонементы": "Максимум - 20 занятий по 5 уроков в неделю в течение 4-х недель без  пропусков - 8000 рублей (одно занятие 400 рублей).\nПродвинутый - 12 занятий по 3 урока в неделю в течение 4-х недель без пропусков - 5400 рублей (одно занятие 450 рублей).\nОптимальный - 10 занятий с возможностью пропусков (предупредить до 21:00 мск предыдущего дня) на месяц - 5000 рублей (500 рублей одно занятие).",
            "Разовые занятия": "Пробное занятие 400р, далее разовое - 500р."
        },
        "Английский язык с носителями": {
            "Абонементы": "Оптимальный - 10 занятий с возможностью пропусков (предупредить до 21:00 мск предыдущего дня) на месяц - 7200рублей (720 рублей одно занятие).\nПродвинутый - 12 занятий по 3 урока в неделю в течение 4-х недель без пропусков - 7800 рублей (одно занятие 650 рублей).",
            "Разовые занятия": "Разовое занятие - 800р.\nПробное занятие - 650р."
        },
        "Испанский язык": {
            "С русским преподавателем": "500 рублей за один час, оплата - за 5 занятий вперед.",
            "С носителем": "900 рублей за один час"
        }
    },
    "Преподаватели": "\t~ Предметы школьной программы ~\n Русский язык, математика, литературное чтение, окружающий мир ведут профессиональные учителя-предметники.\n\n\t~ Английский язык ~\nГруппу для начинающих ведет носитель Анас, он очень понятно объясняет материал, его произношение легче для понимания.\nГруппу для продолжающих ведет британка Джули. Ее занятия отличаются оригинальными заданиями, например, разминка на английском языке и обсуждение таких тем, как окружающая среда и история.\nТакже в нашей школе часто проходят интенсивы с русской преподавательницей, настроенные на “прокачку” грамматики, говорения, сочинений и подготовку к олимпиадам.\n\n\t~ Испанский язык ~\nУчительница из Мадрида преподает в нашей школе уже более 3 лет. Ее ученица, кстати, финалистка Всероссийской олимпиады школьников по испанскому языку.",
    "Как проходят занятия": "Занятия длятся один астрономический час или 45 минут в зависимости от предмета и проходят в Zoom.\nНа занятиях много интерактива, квестов, квизов и т. п. Учителя очень дружелюбны, уважительно общаются с детьми.Уроки идут по учебникам и материалам преподавателя, но все следуют ФГОС. Хотя и часто выходим за рамки программы конечно, так как усвоение материала идёт быстрее, чем в обычных школах.Занятия в минигруппах от 2-ух учеников.Новеньких детей преподаватель постепенно тестирует в течении нескольких занятий на разные навыки, знания, способности. Разные дети могут показать отличные результаты в счёте, например, но испытывать трудности с текстовыми задачами. Ещё им нужно дать привыкнуть к учителю и расслабиться, показать себя.Основной учебник по математике Петерсон.Ученики больше всего любят для них квесты по типу найти в комнате (онлайн) и решить 5 заданий, и выйдешь из комнаты. Также используем игровые платформы Quizziz, Bamboozle. Очень много всего наработано за последние годы."
}
